<?php
  /*
  Template Name: Privacy Policy
  Template Post Type: page
  */
?>

<?php get_header(); ?>

  <section class="hero-section single-service policy">
    <div class="container">
      <div class="wrapper">
        <div class="img-wrapper">
          <img src="<?php echo get_template_directory_uri(); ?>/img/privacy policy.png" alt="">
        </div>
        <div class="hero-text">
          <h2 class="section-header"><span class="green">p</span>rivacy policy</h2>
          <p class="sub-title">プライバシーポリシー</p>
        </div>
      </div>
    </div>
  </section>

  <section class="page-privacypolicy-policy">
    <div class="container">
      <div class="wrapper">
        <h2 class="section-header"><span class="green">p</span>rivacy policy</h2>
        <p class="sub-title">プライバシーポリシー</p>
        <div class="border"></div>
        <div class="text-wrapper">
          <p>合同会社ウィルは，弊社が提供するサービスにおける，お客様の個人情報の取扱いについて，以下のとおりプライバシーポリシーを定めます。</p>
          <h2>第1条（個人情報の取得について）</h2>
          <p>当人は、偽りその他不正の手段によらず適正に個人情報を取得致します。</p>
          <h2>第2条（個人情報の利用について）</h2>
          <p>当人は、偽りその他不正の手段によらず適正に個人情報を取得致します。<br>以下に定めのない目的で個人情報を利用する場合、あらかじめご本人の同意を得た上で行ないます。</p>
          <ul>
            <li>お見積のご依頼・ご相談に対する回答及び資料送付</li>
            <li>ご発注いただきました制作物の作成及びそれに付随する業務</li>
            <li>当人が運営するwebサイトから送信された個人情報や閲覧したwebサイト等のデータ分析および営業活動を通じて入手した名刺情報を利用したセミナー情報、各種商品・サービスに関する情報提供</li>
          </ul>
          <h2>第3条（個人情報の安全管理について）</h2>
          <p>当人は、取り扱う個人情報の漏洩、滅失またはき損の防止その他の個人情報の安全管理のために必要かつ適切な措置を講じます。</p>
          <h2>第4条（個人情報の委託について）</h2>
          <p>当人は、個人情報の取り扱いの全部または一部を第三者に委託する場合は、当該第三者について厳正な調査を行い取り扱いを委託された個人情報の安全管理が図られるよう当該第三者に対する必要かつ適切な監督を行います。<br>また、コンサルティング、プライバシーマーク申請、ISMS申請業務におきまして第三者と共同して業務を遂行する場合に個人情報の取り扱いを委託する場合があります。</p>
          <h2>第5条（個人情報の第三者提供について）</h2>
          <p>当人は、個人情報保護法等の法令に定めのある場合を除き、個人情報をあらかじめご本人の同意を得ることなく、第三者に提供致しません。</p>
          <h2>第6条（個人情報の開示・訂正等について）</h2>
          <p>当人は、ご本人から自己の個人情報についての開示の請求がある場合、速やかに開示を致します。その際、ご本人であることが確認できない場合には、開示に応じません。<br>個人情報の内容に誤りがあり、ご本人から訂正・追加・削除の請求がある場合、調査の上、速やかにこれらの請求に対応致します。
          その際、ご本人であることが確認できない場合には、これらの請求に応じません。<br>当人の個人情報の取り扱いにつきまして、上記の請求・お問い合わせ等ございましたら、下記までご連絡くださいますようお願い申し上げます。</p>
          <p>【連絡先】<br>E-mail：info@will-corp.co.jp<br></p>
          <h2>第7条（個人情報の利用停止等）</h2>
          <p>当人は、本人から、個人情報が、利用目的の範囲を超えて取り扱われているという理由、または不正の手段により取得されたものであるという理由により、その利用の停止または消去（以下、「利用停止等」といいます。）を求められた場合には、遅滞なく必要な調査を行い、請求に応じる必要があると判断した場合には、遅滞なく、当該個人情報の利用停止等を行います。<br>ただし、利用停止等に多額の費用を有する場合その他利用停止等を行うことが困難な場合であって、ユーザーの権利利益を保護するために必要なこれに代わるべき措置をとれる場合は、この代替策を講じるものとします。<br>当人は、前項の規定に基づき利用停止等を行った場合、または利用停止等を行わない旨の決定をしたときは、遅滞なく、これをユーザーに通知します。</p>
          <h2>第8条（本方針の変更）</h2>
          <p>本方針の内容は変更されることがあります。<br>変更後の本方針については、当人が別途定める場合を除いて、当サイトに掲載した時から効力を生じるものとします。</p>
          <h2>第9条（お問い合わせ窓口）</h2>
          <p>本ポリシーに関するお問い合わせは，下記の窓口までお願いいたします。</p>
          <div class="corp-info">
            <p>住所：〒812-0011 福岡県福岡市博多区博多駅前1丁目23番2号ParkFront博多駅前1丁目5F-B</p>
            <p>社名：合同会社ウィル</p>
            <p>代表：高橋竜也　岩田あゆみ</p>
            <p>Eメールアドレス：info@will-corp.co.jp</p>
          </div>
          <p class="close">以上</p>
        </div>
      </div>
    </div>
  </section>

<?php get_footer(); ?>
